Repository: nguyennghiem1205/Wss
Catalog: src/Locale/*/default.po
Languages: vi_vn

source: signup
vi_vn: Đăng ký mới

source: login
vi_vn: Đăng nhập

source: email
vi_vn: Thư điện tử

source: password
vi_vn: Mật khẩu

source: forgot your password
vi_vn: Quên mật khẩu?

source: login with facebook
vi_vn: Đăng nhập sử dụng Facebook

source: create a free account
vi_vn: Tạo tài khoản mới

source: first name
vi_vn: Họ & tên đệm

source: last name
vi_vn: Tên

source: create new account
vi_vn: Tạo tài khoản mới

source: teams of use
vi_vn: Điều khoản sử dụng

source: privacy policy
vi_vn: Chính sách bảo mật

source: already have an account
vi_vn: Bạn đã có tài khoản?

source: signin
vi_vn: Đăng nhập

source: send a link to reset your password
vi_vn: Lấy lại mật khẩu?

source: send password
vi_vn: Gửi

source: try to
vi_vn: Thử

source: new password
vi_vn: Password mới

source: confirm password
vi_vn: Nhập lại mật khẩu

source: change password
vi_vn: Đổi mật khẩu

source: your account has been blocked
vi_vn: Tài khoản bị khóa

source: invalid email or password
vi_vn: Nhập sai email hoặc mật khẩu

source: please check email to reset your password
vi_vn: Hãy kiểm tra hòm thư của bạn để lấy lại mật khẩu

source: email is not exist in the system
vi_vn: Thư điện tử không tồn tại trong hệ thống

source: reset password link is invalid
vi_vn: Link cấp lại mật khẩu không hợp lệ

source: invalid user authentication
vi_vn: Không dủ quyền vào trang này

source: email is already exist
vi_vn: Thư điện tử đã tồn tại

source: warning this will reset your pages
vi_vn: Cảnh báo! Thao tác này sẽ chuyền về trạng thái mặc định.

source: my profile
vi_vn: Hồ sơ của tôi

source: first
vi_vn: Trang đầu

source: prev
vi_vn: Trang trước

source: next
vi_vn: Trang sau

source: last
vi_vn: Trang cuối

source: add new
vi_vn: Thêm mới

source: delete selected
vi_vn: Xóa item

source: save data
vi_vn: Lưu dữ liệu

source: view
vi_vn: Chi tiết

source: edit
vi_vn: Sửa

source: collapse menu
vi_vn: Đóng menu

source: setting
vi_vn: Cấu hình

source: profile
vi_vn: Hồ sơ

source: full screen
vi_vn: Phóng to

source: logout
vi_vn: Đăng xuất

source: signout
vi_vn: Đăng xuất

source: power by hiworld jsc
vi_vn: Bản quyền thuộc về công ty cổ phần Chào Thế Giới

source: system
vi_vn: Hệ thống

source: list of static pages
vi_vn: Danh sách trang tĩnh

source: filter title
vi_vn: Lọc tiêu đề

source: title
vi_vn: Tiêu đề

source: actions
vi_vn: Thao tác

source: delete
vi_vn: Xóa

source: submit
vi_vn: Lưu

source: cancel
vi_vn: Hủy

source: list of users
vi_vn: Danh sách người dùng

source: user edit
vi_vn: Sửa người dùng

source: user add
vi_vn: Thêm mới người dùng

source: status
vi_vn: Trạng thái

source: name
vi_vn: Tên

source: group
vi_vn: Nhóm quyền

source: action
vi_vn: Thao tác

source: edit profile
vi_vn: Sửa hồ sơ

source: avatar
vi_vn: Ảnh đại diện

source: created
vi_vn: Ngày tạo

source: edit static page
vi_vn: Sửa trang tĩnh

source: content
vi_vn: Nội dung

source: back
vi_vn: Quay lại

source: this page does not exist
vi_vn: Trang này không tồn tại

source: view static page
vi_vn: Chi tiết trang tĩnh

source: settings
vi_vn: Cấu hình

source: update settings
vi_vn: Lưu cấu hình

source: other
vi_vn: Khác

source: user group
vi_vn: Nhóm người dùng

source: save
vi_vn: Lưu

source: account
vi_vn: Tài khoản

source: list of the menus
vi_vn: Danh sách menu

source: menu add
vi_vn: Thêm mới menu

source: parent
vi_vn: Mục cha

source: display
vi_vn: Hiển thị

source: data is empty
vi_vn: Không có dữ liệu

source: sort
vi_vn: Sắp xếp

source: menu edit
vi_vn: Sửa menu

source: template
vi_vn: Mẫu

source: manage email template
vi_vn: Quản lý mẫu thư điên tử

source: subject
vi_vn: Tiêu đề

source: language
vi_vn: Ngôn ngữ

source: add new key to server
vi_vn: Thêm key mới lên server

source: list of the language
vi_vn: Danh sách ngôn ngữ

source: new key
vi_vn: Thêm key

source: add new key
vi_vn: Thêm key mới

source: english
vi_vn: Tiếng Anh

source: vietnamese
vi_vn: Tiếng Việt

source: japanese
vi_vn: Tiếng Nhật

source: export
vi_vn: Xuất dữ liệu

source: generate new key
vi_vn: Tạo key mới

source: import
vi_vn: Nhập dữ liệu

source: user is invalid
vi_vn: Người dùng không hợp lệ

source: update successfully
vi_vn: Cập nhật thành công

source: cannot create member account
vi_vn: Không thể tạo mới tài khoản

source: female
vi_vn: Nữ

source: male
vi_vn: Nam

source: group admin
vi_vn: Nhóm quản trị

source: group member
vi_vn: Nhóm thành viên

source: true
vi_vn: Đúng

source: false
vi_vn: Sai

source: terms of use
vi_vn: Điều khoản sử dụng

source: forgot password
vi_vn: Quên mật khẩu

source: this file is require
vi_vn: Hãy tải lên một tệp tin

source: file size exceeds allowable
vi_vn: Kích thước tập tin vượt quá mức cho phép

source: old password
vi_vn: Mật khẩu cũ

source: password confirm
vi_vn: Nhập lại mật khẩu

source: filter
vi_vn: Lọc

source: Subscribe unsuccessful. This email is already in use
vi_vn: Đăng ký thất bại. Email của bạn đã được đăng ký.

source: The post has been saved.
vi_vn: Bài viết đã được lưu lại.

source: The post could not be saved. Please, try again.
vi_vn: Bài viết chưa được lưu lại. Hãy thử lại.

source: The post has been deleted.
vi_vn: Bài viết đã bị xóa.

source: The post could not be deleted. Please, try again.
vi_vn: Bài viết chưa thể bị xóa. Hãy thử lại.

source: welcome
vi_vn: Xin chào

source: dont have an account
vi_vn: Chưa có tài khoản

source: Contact with us
vi_vn: Liên lạc với chúng tôi

source: Please insert content on my form.
vi_vn: Hãy điền nội dung vào đơn

source: Name
vi_vn: Tên

source: Phone
vi_vn: Điện thoại

source: Content
vi_vn: Nội dung

source: Address
vi_vn: Địa chỉ

source: Tel
vi_vn: Điện thoại

source: Join with us
vi_vn: Tham gia với chúng tôi

source: Join now or never
vi_vn: Hãy tham gia ngay

source: Online trading
vi_vn: Giao dịch trực tuyến

source: News
vi_vn: Tin tức

source: Please joint with our, you with have best services, best safe and best invest
vi_vn: Tham gia cùng chúng tôi để nhận được chất lượng tốt nhất

source: Go to Guide
vi_vn: Hướng dẫn

source: Services
vi_vn: Dịch vụ

source: Mobility
vi_vn: Linh hoạt

source: Clients
vi_vn: Dối tác

source: Recent
vi_vn: Tin gần đây

source: WSS hiện đang tuyển các vị trí sau
vi_vn: WSS currently recruited some positions below:

source: people
vi_vn: người

source: Results
vi_vn: Kết quả

source: Read more
vi_vn: Xem thêm

source: List Posts
vi_vn: Danh sách bài viết

source: Add Post
vi_vn: Thêm bài viết

source: Submit
vi_vn: Gửi

source: Delete
vi_vn: Xóa

source: Are you sure you want to delete # {0}?
vi_vn: Bạn có thật sự muốn xóa?

source: Edit Post
vi_vn: Sửa bài viết

source: New Post
vi_vn: Bài viết mới

source: View
vi_vn: Xem

source: Edit
vi_vn: Sửa

source: previous
vi_vn: trước

source: Delete Post
vi_vn: Xóa bài viết

source: Time
vi_vn: Thời gian

source: Sign In
vi_vn: Đăng nhập

source: Please enter email address/username
vi_vn: Hãy

source: the category has been saved
vi_vn: Danh mục đã được lưu

source: the category could not be saved
vi_vn: Danh mục chưa được lưu

source: the categories has been deleted
vi_vn: Danh mục đã bị xóa

source: the categories could not be deleted
vi_vn: Danh mục chưa thể bị xóa

source: the CEO-Info has been saved
vi_vn: Thông tin CEO đã được lưu

source: the CEO-Info could not be saved
vi_vn: Thông tin CEO chưa được lưu

source: the CEO-Info has been deleted
vi_vn: Thông tin CEO đã bị xóa

source: the CEO-Info could not be deleted
vi_vn: Thông tin CEO chưa được xóa

source: the contact has been saved
vi_vn: Thông tin liên lạc đã bị xóa

source: the contact could not be saved
vi_vn: Thông tin liên lạc chưa được lưu

source: the contacts has been deleted
vi_vn: Thông tin liên lạc chưa được xóa

source: the contacts could not be deleted
vi_vn: Thông tin liên lạc chưa được xóa

source: the menu has been saved
vi_vn: Menu đã được lưu

source: the menu could not be saved
vi_vn: Menu chưa được lưu

source: lang
vi_vn: vie

source: the menu has been deleted
vi_vn: Menu đã được xóa

source: the menu could not be deleted
vi_vn: Menu chưa được xóa

source: Subscribe success!
vi_vn: Đăng ký thành công

source: Subscribe unsuccessful. Please, try again.
vi_vn: Đăng ký chưa thành công. Vui lòng thử lại lần nữa.

source: The mail sub has been deleted.
vi_vn: Email đăng ký đã được xóa

source: The mail sub could not be deleted. Please, try again.
vi_vn: Email đăng ký chưa được xóa. Vui lòng thử lại lần nữa.

source: The message has been saved.
vi_vn: Tin nhắn đã được lưu

source: The message could not be saved. Please, try again.
vi_vn: TIn nhắn chưa được lưu. Vui lòng thử lại lần nữa.

source: The message has been deleted.
vi_vn: Tin nhắn đã được xóa.

source: The message could not be deleted. Please, try again.
vi_vn: Tin nhắn chưa được xóa. Vui lòng thử lại lần nữa.

source: the news has been saved
vi_vn: Tin bài đã được lưu.

source: the news could not be saved
vi_vn: Tin bài chưa được lưu.

source: the news has been deleted
vi_vn: Tin bài đã được xóa.

source: the news could not be deleted
vi_vn: Tin bài chưa được lưu

source: the recruitment news has been saved
vi_vn: Tin tuyển dụng đã được lưu

source: the recruitment news could not be saved
vi_vn: Tin tuyển dụng chưa được lưu

source: the site has been saved
vi_vn: Trang đã được lưu

source: the site could not be saved
vi_vn: Trang chưa được lưu

source: the site has been deleted
vi_vn: Trang đã được xóa

source: the site could not be deleted
vi_vn: Trang chưa được xóa

source: The slide has been saved.
vi_vn: Slide đã được lưu

source: The slide could not be saved. Please, try again.
vi_vn: Slide chưa được lưu. Vui lòng thử lại lần nữa.

source: The slide has been deleted.
vi_vn: Slide đã được xóa.

source: The slide could not be deleted. Please, try again.
vi_vn: Slide chưa được xóa. Vui lòng thử lại lần nữa.

source: the user has been saved
vi_vn: Người dùng đã được lưu

source: the user could not be saved
vi_vn: Người dùng chưa được lưu

source: the user has been deleted
vi_vn: Người dùng đã được xóa

source: the user could not be deleted
vi_vn: Người dùng chưa được xóa

source: the current password incorrect
vi_vn: Mật khẩu hiện tại không đúng

source: the password has been changed
vi_vn: Mật khẩu đã được thay đổi

source: the password could not be changed
vi_vn: Mật khẩu chưa được thay đổi

source: are you sure you want to delete # {0}
vi_vn: Bạn có thật sự muốn xóa

source: list of category
vi_vn: Danh sách danh mục

source: category edit
vi_vn: Sửa danh mục

source: category add
vi_vn: Thêm danh mục

source: Parent
vi_vn: Mục cha

source: Select parent
vi_vn: Lựa chọn mục cha

source: Title English
vi_vn: Tiêu đề tiếng Anh

source: title english
vi_vn: Tiêu đề tiếng Anh

source: Title Japanese
vi_vn: Tiêu đề tiếng Nhật

source: title japanese
vi_vn: Tiêu đề tiếng Nhật

source: Title Vietnamese
vi_vn: Tiêu đề tiếng Việt

source: title vietnamese
vi_vn: Tiêu đề tiếng Việt

source: Description English
vi_vn: Mô tả tiếng Anh

source: description english
vi_vn: Mô tả tiếng Anh

source: Description Japanese
vi_vn: Mô tả tiếng Nhật

source: description japanese
vi_vn: Mô tả tiếng Nhật

source: Description Vietnamese
vi_vn: Mô tả tiếng Việt

source: description vietnamese
vi_vn: Mô tả tiếng Việt

source: Content English
vi_vn: Nội dung tiếng Anh

source: Content Japanese
vi_vn: Nội dung tiếng Nhật

source: Content Vietnam
vi_vn: Nội dung tiếng Việt

source: Image
vi_vn: Hình ảnh

source: image
vi_vn: Hình ảnh

source: active
vi_vn: Hiện

source: Home
vi_vn: Trang chủ

source: Service
vi_vn: Dịch vụ

source: Active
vi_vn: Hiện

source: Category
vi_vn: Danh mục

source: Title
vi_vn: Tiêu đề

source: Description
vi_vn: Mô tả

source: News section at Home (Choose 2)
vi_vn: Danh mục tin trang chủ (Chọn 2)

source: Service section at Home (Choose 4)
vi_vn: Danh mục tin dịch vụ ở trang chủ (Chọn 4)

source: list of categories
vi_vn: Danh sách danh mục

source: list of Ceo-Info
vi_vn: Danh sách thông tin CEO

source: Ceo-Info edit
vi_vn: Sửa thông tin

source: Ceo-Info add
vi_vn: Thêm thông tin

source: Position English
vi_vn: Vị trí tiếng Anh

source: position english
vi_vn: Vị trí tiếng Anh

source: Position Japanese
vi_vn: Vị trí tiếng Nhật

source: position japanese
vi_vn: Vị trí tiếng Nhật

source: Position Vietnamese
vi_vn: Vị trí tiếng Việt

source: position vietnamese
vi_vn: Vị trí tiếng Việt

source: Comment English
vi_vn: Bình luận tiếng Anh

source: comment english
vi_vn: Bình luận tiếng Anh

source: Comment Japanese
vi_vn: Bình luận tiếng Nhật

source: comment japanese
vi_vn: Bình luận tiếng Nhật

source: Comment Vietnamese
vi_vn: Bình luận tiếng Việt

source: comment vietnamese
vi_vn: Bình luận tiếng Việt

source: Link (For Partnership Image Only)
vi_vn: Đường dẫn (chỉ cho ảnh đối tác)

source: Link
vi_vn: Đường dẫn

source: Type display
vi_vn: Chọn phần hiển thị

source: Ceo Info
vi_vn: Thông tin CEO

source: list of Ceo Info
vi_vn: Danh sách thông tin CEO

source: Position
vi_vn: Vị trí

source: Section
vi_vn: Phần

source: Status
vi_vn: Trạng thái

source: comment
vi_vn: Bình luận

source: list of contacts
vi_vn: Danh sách liên lạc

source: new edit
vi_vn: Sửa tin bài

source: news add
vi_vn: Thêm tin bài

source: Telephone
vi_vn: Điện thoại

source: Contact
vi_vn: Liên hệ

source: list of contact
vi_vn: Danh sách liên hệ

source: new %s
vi_vn: thêm %s

source: you can improve your security further after logging out by closing this opened browser
vi_vn: Để bảo mật hơn sau khi thoát hãy tắt trình duyệt

source: back to translate
vi_vn: Quay lại để dịch

source: list of menu
vi_vn: Danh sách menu

source: Name English
vi_vn: Tên tiếng Anh

source: name english
vi_vn: Tên tiếng Anh

source: Name Japanese
vi_vn: Tên tiếng Nhật

source: name japanese
vi_vn: Tên tiếng Nhật

source: Name Vietnamese
vi_vn: Tên tiếng Việt

source: name vietnamese
vi_vn: Tên tiếng Việt

source: Select category
vi_vn: Chọn danh mục

source: Static Page
vi_vn: Trang

source: Select a static page
vi_vn: Chọn trang

source: link
vi_vn: Liên kết

source: Frontend Menu
vi_vn: Menu ngoài trang chủ

source: List of Emails
vi_vn: Danh sách Email

source: Email add
vi_vn: Thêm Email

source: Messages
vi_vn: Danh sách tin liên hệ

source: List of Messages
vi_vn: Danh sách tin liên hệ

source: list of news
vi_vn: Danh sách tin

source: Set posted time
vi_vn: Ngày đăng

source: Set created time
vi_vn: Ngày tạo

source: Featured News
vi_vn: Tin nổi bật

source: Created
vi_vn: Ngày tạo

source: Posted time
vi_vn: Ngày đăng

source: list of recruitment news
vi_vn: Danh sách tin tuyển dụng

source: Number
vi_vn: Số

source: Set deadline
vi_vn: Ngày hết hạn

source: Recruitment
vi_vn: Tuyển dụng

source: list of recruitment recruit
vi_vn: Danh sách tuyển dụng

source: Deadline
vi_vn: Ngày hết hạn

source: Sites
vi_vn: Danh sách trang

source: list of sites
vi_vn: Danh sách trang

source: list of site
vi_vn: Danh sách trang

source: List of Slides
vi_vn: Danh sách Slide

source: Slide add
vi_vn: Thêm Sidle

source: Content Vietnamese
vi_vn: Nội dung tiếng Việt

source: Slides
vi_vn: Danh sách Slide

source: New Slide
vi_vn: Thêm mới Slide

source: Other
vi_vn: Khác

source: Posting status
vi_vn: Trạng thái gửi bài

source: Posted
vi_vn: Đã gửi

source: Pending
vi_vn: Đang chờ

source: Select a Contact or Recruitment page
vi_vn: Chọn trang Liên hệ hoặc Tuyển dụng
